Repository: scalinity/MindFriend
Catalog: apps/ios/MindFriendApp/Resources/Localizable.xcstrings
Source language: en
Languages: es, pt_br

source: Move your camera to scan the floor
es: Mueve tu cámara para escanear el piso
pt_br: Mova sua câmera para escanear o chão

source: Multi-day programs to build lasting habits
es: Programas de varios dias para construir habitos duraderos
pt_br: Programas de varios dias para construir habitos duradouros

source: Mute microphone
es: Silenciar microfono
pt_br: Silenciar microfone

source: My Certificates
es: Mis Certificados
pt_br: Meus Certificados

source: My Content
es: Mi Contenido
pt_br: Meu Conteudo

source: My drawing
es: Mi dibujo
pt_br: Meu desenho

source: My Exercises
es: Mis ejercicios
pt_br: Meus exercícios

source: My Matches
es: Mis coincidencias
pt_br: Minhas combinações

source: My Medications
es: Mis Medicamentos
pt_br: Meus Medicamentos

source: My Mentorships
es: Mis mentorías
pt_br: Minhas mentorias

source: My Patterns
es: Mis patrones
pt_br: Meus padrões

source: My Professional Resources
es: Mis Recursos Profesionales
pt_br: Meus Recursos Profissionais

source: My Saved Exercises
es: Mis ejercicios guardados
pt_br: Meus exercícios salvos

source: My Stories
es: Mis historias
pt_br: Minhas histórias

source: My Therapists
es: Mis Terapeutas
pt_br: Meus Terapeutas

source: My wellness report from MindFriend
es: Mi reporte de bienestar de MindFriend
pt_br: Meu relatório de bem-estar do MindFriend

source: Name
es: Nombre
pt_br: Nome

source: Name (optional)
es: Nombre (opcional)
pt_br: Nome (opcional)

source: Name *
es: Nombre *
pt_br: Nome *

source: Name error: %@
es: Error de nombre: %@
pt_br: Erro de nome: %@

source: Name your mix
es: Nombra tu mezcla
pt_br: Nomeie sua mistura

source: Narrated by %@
es: Narrado por %@
pt_br: Narrado por %@

source: Narrator
es: Narrador
pt_br: Narrador

source: Narrator Info
es: Info del Narrador
pt_br: Info do Narrador

source: Nature Connection
es: Conexión con la naturaleza
pt_br: Conexão com a natureza

source: Nature Immersion
es: Inmersión en la naturaleza
pt_br: Imersão na natureza

source: Need a starting point?
es: Necesitas un punto de partida?
pt_br: Precisa de um ponto de partida?

source: Need extra support?
es: ¿Necesitas apoyo extra?
pt_br: Precisa de apoio extra?

source: Need ideas?
es: Necesitas ideas?
pt_br: Precisa de ideias?

source: Need inspiration?
es: ¿Necesitas inspiración?
pt_br: Precisa de inspiração?

source: Need Someone to Talk To?
es: Necesitas Hablar con Alguien?
pt_br: Precisa Falar com Alguem?

source: Negative
es: Negativo
pt_br: Negativo

source: Net Balance
es: Balance neto
pt_br: Saldo líquido

source: Network error. Please check your connection and try again.
es: Error de red. Por favor, verifica tu conexión e intenta de nuevo.
pt_br: Erro de rede. Por favor, verifique sua conexão e tente novamente.

source: Network error. Please check your connection.
es: Error de red. Por favor verifica tu conexion.
pt_br: Erro de rede. Por favor verifique sua conexao.

source: New
es: Nuevo
pt_br: Novo

source: New Alerts
es: Nuevas Alertas
pt_br: Novos Alertas

source: New badges earned:
es: Nuevas insignias obtenidas:
pt_br: Novas medalhas conquistadas:

source: New Challenge
es: Nuevo Desafio
pt_br: Novo Desafio

source: New Content
es: Nuevo Contenido
pt_br: Novo Conteudo

source: New Discussion
es: Nueva Discusion
pt_br: Nova Discussao

source: New Entry
es: Nueva Entrada
pt_br: Nova Entrada

source: New Experiment
es: Nuevo Experimento
pt_br: Novo Experimento

source: New Template
es: Nueva Plantilla
pt_br: Novo Modelo

source: Next
es: Siguiente
pt_br: Próximo

source: Next check-in
es: Proximo registro
pt_br: Proximo check-in

source: Next Milestone
es: Próximo hito
pt_br: Próximo marco

source: Next milestone in %lld days
es: Próximo hito en %lld días
pt_br: Próximo marco em %lld dias

source: Next milestone: Day %lld
es: Proximo hito: Dia %lld
pt_br: Proximo marco: Dia %lld

source: Next Steps:
es: Proximos Pasos:
pt_br: Proximos Passos:

source: Next: %@
es: Siguiente: %@
pt_br: Próximo: %@

source: No %@ available
es: No hay %@ disponible
pt_br: Nenhum %@ disponível

source: No %@ exercises yet
es: Sin ejercicios de %@ aun
pt_br: Sem exercicios de %@ ainda

source: No actions yet
es: Aún no hay acciones
pt_br: Nenhuma ação ainda

source: No Actions Yet
es: Aún no hay acciones
pt_br: Nenhuma ação ainda

source: No Active Experiment
es: Sin Experimento Activo
pt_br: Sem Experimento Ativo

source: No active mentorships
es: Sin mentorias activas
pt_br: Sem mentorias ativas

source: No activities yet
es: Sin actividades aun
pt_br: Sem atividades ainda

source: No activity yet
es: Sin actividad aun
pt_br: Sem atividade ainda

source: No alerts
es: Sin alertas
pt_br: Sem alertas

source: No Assignments
es: Sin Tareas
pt_br: Sem Tarefas

source: No Badges Yet
es: Sin Insignias Aun
pt_br: Sem Medalhas Ainda

source: No baseline calculated
es: No hay línea base calculada
pt_br: Nenhuma linha de base calculada

source: No briefing available
es: No hay resumen disponible
pt_br: Nenhum resumo disponível

source: No calendars available
es: No hay calendarios disponibles
pt_br: Nenhum calendário disponível

source: No capacity data
es: No hay datos de capacidad
pt_br: Nenhum dado de capacidade

source: No Certificates Yet
es: Sin Certificados Aun
pt_br: Sem Certificados Ainda

source: No certificates yet. Complete a program to earn your first certificate.
es: Sin certificados aun. Completa un programa para ganar tu primer certificado.
pt_br: Sem certificados ainda. Complete um programa para ganhar seu primeiro certificado.

source: No challenges yet
es: Sin desafios aun
pt_br: Sem desafios ainda

source: No check-ins yet
es: Sin registros aun
pt_br: Sem check-ins ainda

source: No circles yet
es: Aún no hay círculos
pt_br: Nenhum círculo ainda

source: No coaching suggestions will appear during these hours.
es: No aparecerán sugerencias de coaching durante estas horas.
pt_br: Nenhuma sugestão de coaching aparecerá durante essas horas.

source: No Completed Experiments
es: Sin Experimentos Completados
pt_br: Sem Experimentos Concluidos

source: No Contacts Added
es: Sin Contactos Agregados
pt_br: Sem Contatos Adicionados

source: No Content Yet
es: Sin Contenido Aun
pt_br: Sem Conteudo Ainda

source: No conversations yet
es: Sin conversaciones aun
pt_br: Sem conversas ainda

source: No Creations Yet
es: Sin Creaciones Aun
pt_br: Sem Criacoes Ainda

source: No crisis content detected recently.
es: Sin contenido de crisis detectado recientemente.
pt_br: Nenhum conteudo de crise detectado recentemente.

source: No Crisis Events
es: Sin Eventos de Crisis
pt_br: Sem Eventos de Crise

source: No custom resources added. Add your therapist or other professionals.
es: Sin recursos personalizados agregados. Agrega tu terapeuta u otros profesionales.
pt_br: Sem recursos personalizados adicionados. Adicione seu terapeuta ou outros profissionais.

source: No Data Available
es: No hay datos disponibles
pt_br: Nenhum dado disponível

source: No data for today yet
es: Sin datos para hoy aun
pt_br: Sem dados para hoje ainda

source: No data sharing enabled
es: Sin comparticion de datos habilitada
pt_br: Sem compartilhamento de dados habilitado

source: No data yet
es: Sin datos aun
pt_br: Sem dados ainda

source: No Debt Data Yet
es: Aún no hay datos de deuda
pt_br: Nenhum dado de dívida ainda

source: No Discussions Yet
es: Sin Discusiones Aun
pt_br: Sem Discussoes Ainda

source: No Downloaded Content
es: Sin Contenido Descargado
pt_br: Sem Conteudo Baixado

source: No emotion detected yet
es: Aún no hay emoción detectada
pt_br: Nenhuma emoção detectada ainda

source: No entries yet
es: Aún no hay entradas
pt_br: Nenhuma entrada ainda

source: No Exercises
es: Sin Ejercicios
pt_br: Sem Exercicios

source: No exercises available
es: Sin ejercicios disponibles
pt_br: Sem exercicios disponiveis

source: No Exercises Available
es: No hay ejercicios disponibles
pt_br: Nenhum exercício disponível

source: No exercises found
es: Sin ejercicios encontrados
pt_br: Sem exercicios encontrados

source: No exercises match this filter
es: Ningun ejercicio coincide con este filtro
pt_br: Nenhum exercicio corresponde a este filtro

source: No Family Group
es: Sin Grupo Familiar
pt_br: Sem Grupo Familiar

source: No family members yet
es: Sin miembros de familia aun
pt_br: Sem membros da familia ainda

source: No Family Plan
es: Sin Plan Familiar
pt_br: Sem Plano Familiar

source: No Favorite Stories
es: No hay historias favoritas
pt_br: Nenhuma história favorita

source: No Gratitude Yet
es: Sin Gratitud Aun
pt_br: Sem Gratidao Ainda

source: No History
es: Sin Historial
pt_br: Sem Historico

source: No Insights Yet
es: Aún no hay perspectivas
pt_br: Nenhum insight ainda

source: No interventions will be delivered during quiet hours
es: No se entregarán intervenciones durante las horas de silencio
pt_br: Nenhuma intervenção será entregue durante as horas de silêncio

source: No Items in Queue
es: Sin Elementos en Cola
pt_br: Sem Itens na Fila

source: No items left in this plan.
es: No quedan elementos en este plan.
pt_br: Nao ha itens restantes neste plano.

source: No Journal Entries
es: Sin Entradas de Diario
pt_br: Sem Entradas de Diario

source: No Live Sessions
es: Sin Sesiones en Vivo
pt_br: Sem Sessoes ao Vivo

source: No markers to undo
es: No hay marcadores para deshacer
pt_br: Nenhum marcador para desfazer

source: No Matches Yet
es: Aún no hay coincidencias
pt_br: Nenhuma combinação ainda

source: No matching entries
es: Sin entradas coincidentes
pt_br: Sem entradas correspondentes

source: No medications yet
es: Sin medicamentos aun
pt_br: Sem medicamentos ainda

source: No memories match your filter
es: Ningun recuerdo coincide con tu filtro
pt_br: Nenhuma memoria corresponde ao seu filtro

source: No memories yet
es: Sin recuerdos aun
pt_br: Sem memorias ainda

source: No Memories Yet
es: Sin Recuerdos Aun
pt_br: Sem Memorias Ainda

source: No memories yet. As you chat with MindFriend, important details will be remembered to provide more personalized support.
es: Sin recuerdos aun. Mientras chateas con MindFriend, los detalles importantes seran recordados para proporcionar un apoyo mas personalizado.
pt_br: Sem memorias ainda. Enquanto voce conversa com o MindFriend, detalhes importantes serao lembrados para fornecer suporte mais personalizado.

source: No Mentors Found
es: No se encontraron mentores
pt_br: Nenhum mentor encontrado

source: No mood data
es: Sin datos de animo
pt_br: Sem dados de humor

source: No mood data available for this year
es: No hay datos de ánimo disponibles para este año
pt_br: Nenhum dado de humor disponível para este ano

source: No mood data yet
es: Sin datos de animo aun
pt_br: Sem dados de humor ainda

source: No mood entries yet
es: Sin entradas de animo aun
pt_br: Sem entradas de humor ainda

source: No objects to remove
es: No hay objetos para eliminar
pt_br: Nenhum objeto para remover

source: No patterns detected yet
es: Aún no hay patrones detectados
pt_br: Nenhum padrão detectado ainda

source: No Patterns Yet
es: Sin Patrones Aun
pt_br: Sem Padroes Ainda

source: No pending invitations
es: Sin invitaciones pendientes
pt_br: Sem convites pendentes

source: No Pending Reports
es: Sin Informes Pendientes
pt_br: Sem Relatorios Pendentes

source: No Predictions Yet
es: Sin Predicciones Aun
pt_br: Sem Previsoes Ainda

source: No programs available
es: Sin programas disponibles
pt_br: Sem programas disponiveis

source: No programs in this category
es: Sin programas en esta categoria
pt_br: Sem programas nesta categoria

source: No Prompts
es: Sin Sugerencias
pt_br: Sem Sugestoes

source: No prompts available in this category
es: Sin sugerencias disponibles en esta categoria
pt_br: Sem sugestoes disponiveis nesta categoria

source: No quest assigned yet
es: Sin mision asignada aun
pt_br: Sem missao atribuida ainda

source: No Quest Available
es: No hay misión disponible
pt_br: Nenhuma missão disponível

source: No Recap Available
es: Sin Resumen Disponible
pt_br: Sem Resumo Disponivel

source: No recent interventions
es: No hay intervenciones recientes
pt_br: Nenhuma intervenção recente

source: No Recommendations Yet
es: Aún no hay recomendaciones
pt_br: Nenhuma recomendação ainda

source: No Reports Yet
es: Aún no hay reportes
pt_br: Nenhum relatório ainda

source: No reviews yet
es: Sin resenas aun
pt_br: Sem avaliacoes ainda

source: No Saved Exercises
es: No hay ejercicios guardados
pt_br: Nenhum exercício salvo

source: No Saved Mixes
es: Sin Mezclas Guardadas
pt_br: Sem Misturas Salvas

source: No Schedule Suggestions
es: Sin Sugerencias de Horario
pt_br: Sem Sugestoes de Agenda

source: No Sessions Yet
es: Aún no hay sesiones
pt_br: Nenhuma sessão ainda

source: No Shield Events Yet
es: Aún no hay eventos de escudo
pt_br: Nenhum evento de escudo ainda

source: No sign language videos available for your selection
es: Sin videos de lenguaje de senas disponibles para tu seleccion
pt_br: Sem videos de linguagem de sinais disponiveis para sua selecao

source: No Skill Progress Yet
es: Sin Progreso de Habilidades Aun
pt_br: Sem Progresso de Habilidades Ainda

source: No sounds found
es: Sin sonidos encontrados
pt_br: Sem sons encontrados

source: No Stories Yet
es: Aún no hay historias
pt_br: Nenhuma história ainda

source: No Story Yet
es: Sin Historia Aun
pt_br: Sem Historia Ainda

source: No Strategies Yet
es: Aún no hay estrategias
pt_br: Nenhuma estratégia ainda

source: No Streaks Yet
es: Sin Rachas Aun
pt_br: Sem Sequencias Ainda

source: No supporters found yet
es: Aún no hay seguidores encontrados
pt_br: Nenhum apoiador encontrado ainda

source: No Therapists Connected
es: Sin Terapeutas Conectados
pt_br: Sem Terapeutas Conectados

source: No therapists found
es: Sin terapeutas encontrados
pt_br: Sem terapeutas encontrados

source: No thought records yet
es: Sin registros de pensamientos aun
pt_br: Sem registros de pensamentos ainda

source: No timeline data
es: No hay datos de línea de tiempo
pt_br: Nenhum dado de linha do tempo

source: No tracks found
es: Sin pistas encontradas
pt_br: Sem faixas encontradas

source: No trajectory data yet
es: Aún no hay datos de trayectoria
pt_br: Nenhum dado de trajetória ainda

source: No Transactions
es: No hay transacciones
pt_br: Nenhuma transação

source: No transactions recorded for this period.
es: No hay transacciones registradas para este período.
pt_br: Nenhuma transação registrada para este período.

source: No Transcripts
es: Sin Transcripciones
pt_br: Sem Transcricoes

source: No upcoming rituals
es: Sin rituales proximos
pt_br: Sem rituais proximos

source: No Videos Found
es: Sin Videos Encontrados
pt_br: Sem Videos Encontrados

source: No warning signs selected
es: No hay señales de alerta seleccionadas
pt_br: Nenhum sinal de alerta selecionado

source: No Watch
es: Sin reloj
pt_br: Sem relógio

source: No Wisdom Yet
es: Sin Sabiduria Aun
pt_br: Sem Sabedoria Ainda

source: No, this didn't help
es: No, esto no ayudo
pt_br: Nao, isso nao ajudou

source: Non-AR
es: No-RA
pt_br: Não-RA

source: None
es: Ninguno
pt_br: Nenhum

source: None selected
es: Ninguno seleccionado
pt_br: Nenhum selecionado

source: Not all content has captions available
es: No todo el contenido tiene subtitulos disponibles
pt_br: Nem todo conteudo tem legendas disponiveis

source: Not available
es: No disponible
pt_br: Não disponível

source: Not Connected
es: No Conectado
pt_br: Não Conectado

source: Not enough data
es: No hay suficientes datos
pt_br: Dados insuficientes

source: Not enough data for yearly summary yet
es: Aún no hay suficientes datos para el resumen anual
pt_br: Ainda não há dados suficientes para o resumo anual

source: Not enough mood data yet
es: Aún no hay suficientes datos de ánimo
pt_br: Ainda não há dados de humor suficientes

source: Not helpful
es: No fue útil
pt_br: Não foi útil

source: Not ready to call
es: No estoy listo para llamar
pt_br: Nao estou pronto para ligar

source: Not really
es: No realmente
pt_br: Na verdade nao

source: Not right now
es: No ahora
pt_br: Não agora

source: Not selected
es: No seleccionado
pt_br: Nao selecionado

source: Not set
es: No establecido
pt_br: Nao definido

source: Not shared
es: No compartido
pt_br: Nao compartilhado

source: Not yet
es: Aún no
pt_br: Ainda não

source: Note
es: Nota
pt_br: Nota

source: Notes (optional)
es: Notas (opcional)
pt_br: Notas (opcional)

source: Notes (Optional)
es: Notas (Opcional)
pt_br: Notas (Opcional)

source: Notes...
es: Notas...
pt_br: Notas...

source: Notice when they appear and try the suggested reframes.
es: Nota cuándo aparecen e intenta las reformulaciones sugeridas.
pt_br: Note quando aparecem e tente as reformulações sugeridas.

source: Noticed something
es: Noté algo
pt_br: Notei algo

source: Notification
es: Notificación
pt_br: Notificação

source: Notification Channels
es: Canales de notificación
pt_br: Canais de notificação

source: Notification delivery coming in Phase 2
es: Entrega de notificaciones en la Fase 2
pt_br: Entrega de notificações na Fase 2

source: Notification Types
es: Tipos de Notificacion
pt_br: Tipos de Notificacao

source: Notifications
es: Notificaciones
pt_br: Notificações

source: Notifications are automatically suppressed during Sleep Focus mode.
es: Las notificaciones se suprimen automaticamente durante el modo Enfoque de Sueno.
pt_br: As notificacoes sao suprimidas automaticamente durante o modo Foco de Sono.

source: Notifications Disabled
es: Notificaciones Desactivadas
pt_br: Notificacoes Desativadas

source: Notifications will be held until quiet hours end
es: Las notificaciones se retendran hasta que terminen las horas tranquilas
pt_br: As notificacoes serao retidas ate o fim das horas silenciosas

source: Notify connected family members
es: Notificar a miembros de la familia conectados
pt_br: Notificar membros da familia conectados

source: Notify Me
es: Notificarme
pt_br: Notifique-me

source: Now Playing
es: Reproduciendo Ahora
pt_br: Reproduzindo Agora

source: NOW PLAYING
es: REPRODUCIENDO AHORA
pt_br: REPRODUZINDO AGORA

source: Number of Employees
es: Número de empleados
pt_br: Número de funcionários

source: Numbered taps guide you through the breathing cycle
es: Toques numerados te guian a traves del ciclo de respiracion
pt_br: Toques numerados guiam voce atraves do ciclo de respiracao

source: Objective: %@
es: Objetivo: %@
pt_br: Objetivo: %@

source: Ocean Wave
es: Ola del Oceano
pt_br: Onda do Oceano

source: Ocean Waves
es: Olas del Océano
pt_br: Ondas do Oceano

source: of %lld
es: de %lld
pt_br: de %lld

source: Off
es: Apagado
pt_br: Desligado

source: Offline
es: Sin Conexión

source: On
es: Encendido
pt_br: Ligado

source: on %@
es: el %@
pt_br: em %@

source: One word
es: Una palabra
pt_br: Uma palavra

source: Ongoing
es: En curso
pt_br: Em andamento

# Only %lld message%@ left today
source: Only %1$lld message%2$@ left today
es: Solo quedan %1$lld mensaje%2$@ hoy
pt_br: Apenas %1$lld mensagem%2$@ restante(s) hoje

source: Only the most important notifications. Higher engagement threshold (70%).
es: Solo las notificaciones mas importantes. Umbral de participacion mas alto (70%).
pt_br: Apenas as notificacoes mais importantes. Limite de engajamento mais alto (70%).

source: Open immersive augmented reality grounding exercises
es: Abrir ejercicios inmersivos de conexión a tierra con realidad aumentada
pt_br: Abrir exercícios imersivos de aterramento com realidade aumentada

source: Open in Browser
es: Abrir en Navegador
pt_br: Abrir no Navegador

source: Opens a form to request a support session
es: Abre un formulario para solicitar una sesion de apoyo
pt_br: Abre um formulario para solicitar uma sessao de suporte

source: Opens crisis resources and hotlines
es: Abre recursos de crisis y lineas de ayuda
pt_br: Abre recursos de crise e linhas de ajuda

source: Opens information about becoming a trained peer supporter
es: Abre informacion sobre convertirse en un apoyo de pares capacitado
pt_br: Abre informacoes sobre tornar-se um apoiador de pares treinado

source: Opens subscription options
es: Abre opciones de suscripcion
pt_br: Abre opcoes de assinatura

source: Optional feedback
es: Comentarios opcionales
pt_br: Feedback opcional

source: Optional feedback...
es: Comentarios opcionales...
pt_br: Feedback opcional...

source: Optional message about your team's mental health needs
es: Mensaje opcional sobre las necesidades de salud mental de tu equipo
pt_br: Mensagem opcional sobre as necessidades de saúde mental da sua equipe

source: Optional notes
es: Notas opcionales
pt_br: Notas opcionais

source: Optional title for your journal entry
es: Titulo opcional para tu entrada de diario
pt_br: Titulo opcional para sua entrada de diario

source: Optional: Add a trusted person who can be notified when you use the SOS feature.
es: Opcional: Agrega una persona de confianza que pueda ser notificada cuando uses la funcion SOS.
pt_br: Opcional: Adicione uma pessoa de confianca que pode ser notificada quando voce usar o recurso SOS.

source: Options
es: Opciones
pt_br: Opções

source: Or set custom target
es: O establece objetivo personalizado
pt_br: Ou defina meta personalizada

source: Or try these:
es: O prueba estos:
pt_br: Ou tente estes:

source: Other
es: Otro
pt_br: Outro

source: Our AI can help identify thinking patterns and suggest alternative perspectives.
es: Nuestra IA puede ayudar a identificar patrones de pensamiento y sugerir perspectivas alternativas.
pt_br: Nossa IA pode ajudar a identificar padroes de pensamento e sugerir perspectivas alternativas.

source: Our Approach
es: Nuestro enfoque
pt_br: Nossa abordagem

source: Our exercises are reviewed by licensed mental health professionals to ensure they're safe, effective, and appropriate for self-guided use.
es: Nuestros ejercicios son revisados por profesionales de salud mental licenciados para asegurar que sean seguros, efectivos y apropiados para uso autoguiado.
pt_br: Nossos exercicios sao revisados por profissionais de saude mental licenciados para garantir que sejam seguros, eficazes e apropriados para uso autoguiado.

source: out of 5
es: de 5
pt_br: de 5

source: Over the last 2 weeks, how often have you been bothered by this problem?
es: En las ultimas 2 semanas, con que frecuencia te ha molestado este problema?
pt_br: Nas ultimas 2 semanas, com que frequencia voce foi incomodado por este problema?

source: Overall tone:
es: Tono general:
pt_br: Tom geral:

source: Overall Tone:
es: Tono General:
pt_br: Tom Geral:

source: Overdue
es: Atrasado
pt_br: Atrasado

source: Override active until midnight
es: Anulación activa hasta medianoche
pt_br: Substituição ativa até meia-noite

source: Override the default voice for specific content types.
es: Anula la voz predeterminada para tipos de contenido especificos.
pt_br: Substitua a voz padrao para tipos de conteudo especificos.

source: Overview
es: Resumen
pt_br: Visão Geral

source: Owner
es: Propietario
pt_br: Proprietário

source: Pace adapts to your heart rate
es: El ritmo se adapta a tu frecuencia cardíaca
pt_br: O ritmo se adapta à sua frequência cardíaca

source: Partner code entry
es: Ingreso de codigo de pareja
pt_br: Entrada de codigo de parceiro

source: Partner Mode
es: Modo de pareja
pt_br: Modo parceiro

source: Partner Up
es: Unirse con Pareja
pt_br: Juntar-se com Parceiro

source: Password
es: Contraseña
pt_br: Senha

source: Past Experiments
es: Experimentos Pasados
pt_br: Experimentos Passados

source: Past Mentorships
es: Mentorías pasadas
pt_br: Mentorias passadas

source: Past Weeks
es: Semanas anteriores
pt_br: Semanas anteriores

source: Pathway Progress
es: Progreso del camino
pt_br: Progresso do caminho

source: Pattern Alert
es: Alerta de patrón
pt_br: Alerta de padrão

source: Pattern Confidence
es: Confianza del patrón
pt_br: Confiança do padrão
